{
  "homepage": {
    "title": "Become an Agent and Earn Online as a MelBet Agent",
    "navMenuAboutUs": "About",
    "navMenuCollaboration": "Collaboration",
    "navMenuContacts": "Contact",
    "heading1": "EARN WITH MELBET AS AN E-WALLET AGENT.",
    "para1": "As a MelBet agent, earn commissions on every deposit and withdrawal! Facilitate seamless transactions with your wallet number and watch your income grow effortlessly. Join now and unlock endless earning opportunities!",
    "heading2": "WHAT IS A MELBET E-WALLET AGENT?",
    "para2": "MelBet E-Wallet Agents are trusted partners who facilitate platform transactions by managing deposits and withdrawals in local currency. Using their e-wallet accounts, agents earn commissions on every transaction.",
    "para3": "Our dedicated support team will review your documents and financial credentials. Once approved, you’ll gain access to a management account and an intuitive admin panel with all the tools needed for smooth and efficient operations.",
    "heading3": "WHO IS A MOBCASH AGENT?",
    "para4": "Mobcash Agents connect players to the platform by managing deposits directly. Earn commissions on every transaction and grow your income as your network expands. Agents can also deposit funds directly into players’ accounts, ensuring seamless transactions and increased earnings.",
    "heading4": "WHO IS A MELBET AFFILIATE?",
    "para5": "Invite users to join this top platform by creating accounts with your affiliate link or promo code. Earn 25-30% commissions on their deposits, expand your network, and unlock unlimited earning potential!",
    "heading5": "HOW TO BECOME AN AGENT?",
    "li1": "Understand the role",
    "li2": "Complete the form",
    "li3": "Contact our team",
    "li4": "Proceed with verification",
    "li5": "Start earning",
    "para6": "Before applying, ensure you fully understand the responsibilities. Reach out to our support team on Telegram for any clarifications.",
    "para7": "Fill out the application form accurately with your basic details. This ensures our team can reach out when needed.",
    "para8": "Contact our support team or a manager for guidance. Applications will not proceed without initial communication with our team.",
    "para9": "Once selected, we will guide you through the formalities and onboarding process.",
    "para10": "After completing the formalities, start earning with MelBet. Your potential is unlimited, and we are always here to support you.",
    "becomeAgent": "Apply For E-Wallet  Agent",
    "startEarningBtn": "Start Earning",
    "point1": "TRUSTED BOOKMAKER SINCE 2012",
    "point2": "50+ COUNTRIES SERVED",
    "point3": "400,000+ PLAYERS WORLDWIDE",
    "point4": "BEST COMMISSION TERMS",
    "point5": "SECURE PAYOUTS",
    "heading6": "Contact Details",
    "heading7": "Submit Your Application",
    "labelName": "Name *",
    "labelCountry": "Country *",
    "labelEmail": "Email *",
    "labelPhone": "Phone *",
    "labelOther": "Other *",
    "labelNickname": "Telegram Username *",
    "sendBtn": "Submit",
    "footer1": "Copyright © 2012-2025 «MelBeAgent.org».",
    "footer2": "All rights reserved and protected by law.",
    "thanks": "Thank you for submitting your information.",
    "modalPara": "Our team will contact you shortly."
  }
}
