{
    "homepage": {
      "title": "Станьте представителем и зарабатывайте деньги в Интернете в качестве агента МelBet ᐉ",
      "navMenuAboutUs": "О нас",
      "navMenuCollaboration": "Сотрудничество",
      "navMenuContacts": "Контакты",
      "heaing1": "ЗАРАБАТЫВАЙТЕ ДЕНЬГИ С АГЕНТОМ ЭЛЕКТРОННОГО КОШЕЛЬКА MELBET.",
      "para1": "Партнерство с международной букмекерской конторой невероятно выгодно. Получайте депозиты и выплаты от наших игроков на свой номер кошелька и получайте комиссионные. Объединяйтесь с Melbet и наслаждайтесь прибылью.",
      "heaing2": "ЧТО ТАКОЕ АГЕНТ ЭЛЕКТРОННОГО КОШЕЛЬКА MELBET?",
      "para2": "Агенты электронного кошелька Melbet — это те, кто сотрудничает с платформой ставок Melbet для облегчения финансовых транзакций. Они предоставляют компании свой электронный кошелек для получения средств от игроков в местной валюте. Взамен они получают комиссию за каждую транзакцию.",  
      "para3": "Служба поддержки Melbet проверит ваши документы и финансовые возможности для работы агента. После проверки и других процедур мы предоставим вам управленческий аккаунт для управления транзакциями. Панель администратора поможет вам на всех этапах работы с нами.",
      "heaing3": "ЧТО ТАКОЕ MOBCASH АГЕНТ?",
      "para4": "Агентам Mobcash необходима собственная сеть игроков, которые будут вносить депозиты непосредственно через них. Взамен они будут получать комиссию за каждый депозит/вывод средств. Чем больше игроков в вашей сети, тем больше вы будете получать комиссию от их транзакций. Агент Mobcash может внести средства непосредственно на номер счета игрока.",
      "heaing4": "ЧТО ТАКОЕ ПАРТНЕРСКАЯ ИНФОРМАЦИЯ MELBET?",
      "para5": "Приглашайте людей присоединиться к этой крупнейшей платформе. Создавайте новые аккаунты, используя свою партнерскую ссылку или промокод. Зарабатывайте 30-45% от своих депозитов. Развивайте свою сеть и зарабатывайте больше всего.",
      "heaing5": "КАК Я МОГУ СТАТЬ АГЕНТОМ?",
      "li1": "Полностью понимать",
      "li2": "Заполнить форму",
      "li3": "Связаться с командой",
      "li4": "Ждать продолжения",
      "li5": "Начать зарабатывать",
      "para6": "Перед подачей заявки вы должны полностью понять, на что вы подаете заявку. Если у вас есть какие-либо сомнения, свяжитесь с нашей службой поддержки в Telegram.",
      "para7": "Заполните форму основными данными, чтобы команда могла связаться с вами, когда это потребуется. Не допускайте ошибок и будьте честны.",
      "para8": "Свяжитесь с нашей командой или менеджером. Они направят вас к вашей цели. Кроме того, вы не можете подать заявку на агента, не связавшись с нашей службой поддержки.",
      "para9": "Когда нам нужны дополнительные агенты, мы связываемся с заявителями и выполняем формальности.",
      "para10": "Завершив формальности, вы можете начать зарабатывать. Вы можете зарабатывать столько, сколько хотите, с Melbet. И вы всегда будете для нас желанным гостем.",
      "becomeAgent":"Стать агентом",
      "startEarningBtn":"начать зарабатывать",
      "point1":"НАДЕЖНЫЙ БУКМЕКЕР С 2012 ГОДА",
      "point2":"50+ СТРАН",
      "point3":"400 000+ ИГРОКОВ ПО ВСЕМУ МИРУ",
      "point4":"ЛУЧШИЕ УСЛОВИЯ",
      "point5":"СТАБИЛЬНЫЕ ВЫПЛАТЫ",
      "heading6":"Контактная информация",
      "heading7":"Подавать заявление",
      "labelName":"Имя *",
      "labelCountry":"Страна *",
      "labelEmail":"Электронная почта *",
      "labelPhone":"Телефон *",
      "labelOther":"Другой *",
      "labelNickname":"Никнейм *",
      "sendBtn":"отправлять",
      "footer1":" Copyright © 2012-2024 «МелБет».",
      "footer2":"Все права защищены и защищены законом.",
      "thanks":"Спасибо за предоставленную информацию.",
      "modalPara":"Наша команда свяжется с вами в ближайшее время."
    }
  
  }