{
  "homepage": {
    "title": "كن مندوبًا واكسب المال عبر الإنترنت كوكيل МelBet",
    "navMenuAboutUs": "معلومات عنا",
    "navMenuCollaboration": "تعاون",
    "navMenuContacts": "جهات الاتصال",
    "heaing1": "اربح المال مع وكيل المحفظة الإلكترونية MELBET.",
    "para1": "إن الشراكة مع وكيل مراهنات دولي أمر مجزٍ للغاية. استقبل الإيداعات والسحوبات من لاعبينا إلى رقم محفظتك واحصل على العمولات. تعاون مع Melbet واستمتع بأرباحك.",
    "heaing2": "ما هو وكيل المحفظة الإلكترونية MELBET؟",
    "para2": "وكلاء محفظة Melbet الإلكترونية هم أولئك الذين اشتركوا مع منصة Melbet للمراهنة لتسهيل المعاملات المالية. يقدمون حساب المحفظة الإلكترونية الخاص بهم للشركة لتلقي الأموال من اللاعبين بالعملة المحلية. وفي المقابل، يحصلون على عمولة عن كل معاملة",
    "para3": "سيقوم فريق دعم Melbet بالتحقق من مستنداتك وقدرتك المالية لتشغيل وكيل. بعد التحقق والإجراءات الأخرى، سنزودك بحساب الإدارة لإدارة المعاملات. ستساعدك لوحة الإدارة في كل الخطوات أثناء عملك معنا.",
    "heaing3": "ما هو وكيل MOBCASH؟",
    "para4": "يحتاج وكلاء Mobcash إلى أن يكون لديهم شبكة خاصة بهم من اللاعبين الذين سيقومون بالإيداع مباشرة من خلالهم. وفي المقابل، سيحصلون على عمولة مقابل كل إيداع/سحب. كلما زاد عدد اللاعبين الموجودين في شبكتك، زادت العمولة التي تكسبها من معاملاتهم. يمكن لوكيل Mobcash إيداع الأموال مباشرة إلى رقم حساب اللاعب.",
    "heaing4": "ما هو فرع MELBET؟",
    "para5": "قم بدعوة الأشخاص للانضمام إلى هذه المنصة الأكبر. قم بإنشاء حسابات جديدة باستخدام الرابط التابع الخاص بك أو الرمز الترويجي. اربح 30-45% من ودائعهم. قم بتنمية شبكتك واكسب أكثر.",
    "heaing5": "كيف يمكنني أن أصبح وكيلاً؟",
    "li1": "فهم كامل",
    "li2": "ملء النموذج",
    "li3": "الاتصال بالفريق",
    "li4": "انتظار المتابعة",
    "li5": "بدء الكسب",
    "para6": "قبل التقديم، يجب أن تفهم تمامًا ما تتقدم إليه. إذا كان لديك أي لبس، اتصل بفريق الدعم الخاص بنا على Telegram.",
    "para7": "املأ النموذج بالمعلومات الأساسية، حتى يتمكن الفريق من الاتصال بك عند الحاجة. لا ترتكب أخطاء وكن صادقًا.",
    "para8": "اتصل بفريقنا أو المدير. سيوجهونك إلى وجهتك. بالإضافة إلى ذلك، لا يمكنك التقدم كوكيل دون الاتصال بفريق الدعم الخاص بنا.",
    "para9": "عندما نحتاج إلى المزيد من الوكلاء، نتصل بالمتقدمين ونتبع الإجراءات الرسمية.",
    "para10": "بعد إتمام الإجراءات الرسمية، يمكنك البدء في الكسب. يمكنك أن تكسب بقدر ما تريد مع Melbet. وأنت دائمًا مرحب بك لدينا.",
    "becomeAgent": "كن وكيلا",
    "startEarningBtn": "البدء في كسب",
    "point1": "صانع مراهنات موثوق به منذ عام 2012",
    "point2": "أكثر من 50 دولة",
    "point3": "أكثر من 400.000 لاعب في جميع أنحاء العالم",
    "point4": "أفضل الشروط",
    "point5": "دفعات مستقرة",
    "heading6": "معلومات الاتصال",
    "heading7": "تقديم الطلب",
    "labelName": "اسم *",
    "labelCountry": "دولة *",
    "labelEmail": "بريد إلكتروني *",
    "labelPhone": "هاتف *",
    "labelOther": "آخر *",
    "labelNickname": "كنية *",
    "sendBtn": "يرسل",
    "footer1": "حقوق النشر © 2012-2024 «MelBet».",
    "footer2": "جميع الحقوق محفوظة ومحمية بموجب القانون.",
    "thanks": "شكرًا لتقديم معلوماتك.",
    "modalPara": "سيتواصل معك فريقنا قريبًا."
  }
}